var list = new Array();
let arrNext1={
    id:"0",
    author:"余小晚",
    titleName:"棱点科技入选“2019年度南京市创新型企业100强",
    time:"2019-08-26",
    content:"棱点科技入选“2019年度南京市创新型企业100强棱点科技入选“2019年度南京市创新型企业100强棱点科技入选“2019年度南京市创新型企业100强棱点科技入选“2019年度南京市创新型企业100强棱点科技入选“2019年度南京市创新型企业100强棱点科技入选“2019年度南京市创新型企业100强棱点科技入选“2019年度南京市创新型企业100强棱点科技入选“2019年度南京市创新型企业100强",
    views:"35",
    tu:"img/xinwen.jpg"
}
list.push(arrNext1)

let arrNext2={
    id:"1",
    author:"周正国",
    titleName:"棱点科技入选2020南京优秀高新企业",
    time:"2020-10-18",
    content:"棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业",
    views:"10",
    tu:"img/7.jpg"
}
list.push(arrNext2)

let arrNext3={
    id:"2",
    author:"张离",
    titleName:"棱点科技入选2021南京优秀高新企业",
    time:"2021-11-20",
    content:"棱点科技入选2021南京优秀高新企业棱点科技入选2021南京优秀高新企业棱点科技入选2021南京优秀高新企业棱点科技入选2021南京优秀高新企业棱点科技入选2021南京优秀高新企业棱点科技入选2021南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业棱点科技入选2020南京优秀高新企业",
    views:"10",
    tu:"img/9.jpg"
}
list.push(arrNext3)