var list = new Array();
let arrNext1={
    id:"0",
    author:"季佳雨",
    titleName:"棱点科技获批“ISO9001质量管理体系认证”证书",
    time:"2019-10-17",
    content:"恭喜我司成功获批“ISO9001质量管理体系认证”证书",
    content2:"南京棱点信息科技有限公司成立于2013年9月，2016年4月入驻南京白下高新技术产业园区，是一家专业从事交通行业信息系统集成开发及军民两用气象海洋业务应用系统研发的高科技创新型公司。公司倡导“专业、务实、高效、创新”的企业精神，具有良好的内部管理和激励机制。吸引了一批年轻、高知、具有实干精神的人才，公司现有员工20余人，其中博士2人，硕士3人，技术团队50%以上具有本科或以上学历。2016年被国家计算机网络与信息安全管理中心审核备案为科研项目合作单位，并承担了2项国家“242”专项项目研究任务。公司自成立以来，先后获得南京市信息系统风险评估资质、ISO9001质量管理体系和ISO27001信息安全管理体系、江苏省科技型中小企业、江苏省民营科技企业、双软企业、CMMI三级及军工项目承接资质等10余项资质认定，2020年9月入选江苏省高新技术企业库，2020年12月入选国家高新技术企业库。公司自成立以来，通过持续投入，在交通信息系统和气象海洋业务系统领域研发出部分具备自主核心知识产权的软件产品，目前拥有软件著作权20余项及1项国家发明专利。客户的满意就是我们服务的目标，公司秉承合作共赢的基本原则，相关项目及产品受到行业客户的一致好评，同时也实现了公司营业规模的稳定增长。",
    views:"35",
    tu:"img/zizhitu/2.jpg"
}
list.push(arrNext1)

let arrNext2={
    id:"1",
    author:"季佳雨",
    titleName:"棱点科技获批“软件企业”证书",
    time:"2019-12-31",
    content:"恭喜我司成功获批“软件企业”证书",
    content2:"南京棱点信息科技有限公司成立于2013年9月，2016年4月入驻南京白下高新技术产业园区，是一家专业从事交通行业信息系统集成开发及军民两用气象海洋业务应用系统研发的高科技创新型公司。公司倡导“专业、务实、高效、创新”的企业精神，具有良好的内部管理和激励机制。吸引了一批年轻、高知、具有实干精神的人才，公司现有员工20余人，其中博士2人，硕士3人，技术团队50%以上具有本科或以上学历。2016年被国家计算机网络与信息安全管理中心审核备案为科研项目合作单位，并承担了2项国家“242”专项项目研究任务。公司自成立以来，先后获得南京市信息系统风险评估资质、ISO9001质量管理体系和ISO27001信息安全管理体系、江苏省科技型中小企业、江苏省民营科技企业、双软企业、CMMI三级及军工项目承接资质等10余项资质认定，2020年9月入选江苏省高新技术企业库，2020年12月入选国家高新技术企业库。公司自成立以来，通过持续投入，在交通信息系统和气象海洋业务系统领域研发出部分具备自主核心知识产权的软件产品，目前拥有软件著作权20余项及1项国家发明专利。客户的满意就是我们服务的目标，公司秉承合作共赢的基本原则，相关项目及产品受到行业客户的一致好评，同时也实现了公司营业规模的稳定增长。",
    views:"22",
    tu:"img/zizhitu/4.jpg"
}
list.push(arrNext2)

let arrNext3={
    id:"2",
    author:"季佳雨",
    titleName:"棱点科技获批“ISO27001信息安全管理体系认证”证书",
    time:"2020-06-22",
    content:"恭喜我司成功获批“ISO27001信息安全管理体系认证”证书",
    content2:"南京棱点信息科技有限公司成立于2013年9月，2016年4月入驻南京白下高新技术产业园区，是一家专业从事交通行业信息系统集成开发及军民两用气象海洋业务应用系统研发的高科技创新型公司。公司倡导“专业、务实、高效、创新”的企业精神，具有良好的内部管理和激励机制。吸引了一批年轻、高知、具有实干精神的人才，公司现有员工20余人，其中博士2人，硕士3人，技术团队50%以上具有本科或以上学历。2016年被国家计算机网络与信息安全管理中心审核备案为科研项目合作单位，并承担了2项国家“242”专项项目研究任务。公司自成立以来，先后获得南京市信息系统风险评估资质、ISO9001质量管理体系和ISO27001信息安全管理体系、江苏省科技型中小企业、江苏省民营科技企业、双软企业、CMMI三级及军工项目承接资质等10余项资质认定，2020年9月入选江苏省高新技术企业库，2020年12月入选国家高新技术企业库。公司自成立以来，通过持续投入，在交通信息系统和气象海洋业务系统领域研发出部分具备自主核心知识产权的软件产品，目前拥有软件著作权20余项及1项国家发明专利。客户的满意就是我们服务的目标，公司秉承合作共赢的基本原则，相关项目及产品受到行业客户的一致好评，同时也实现了公司营业规模的稳定增长。",
    views:"26",
    tu:"img/zizhitu/1.jpg"
}
list.push(arrNext3)
let arrNext4={
    id:"3",
    author:"季佳雨",
    titleName:"棱点科技获批江苏省民营科技企业",
    time:"2020-07-20",
    content:"恭喜我司成功获批江苏省科技型中小企业，2020年11月入选江苏省高新技术企业培育库入库，2020年12月获批国家高新技术企业",
    content2:"南京棱点信息科技有限公司成立于2013年9月，2016年4月入驻南京白下高新技术产业园区，是一家专业从事交通行业信息系统集成开发及军民两用气象海洋业务应用系统研发的高科技创新型公司。公司倡导“专业、务实、高效、创新”的企业精神，具有良好的内部管理和激励机制。吸引了一批年轻、高知、具有实干精神的人才，公司现有员工20余人，其中博士2人，硕士3人，技术团队50%以上具有本科或以上学历。2016年被国家计算机网络与信息安全管理中心审核备案为科研项目合作单位，并承担了2项国家“242”专项项目研究任务。公司自成立以来，先后获得南京市信息系统风险评估资质、ISO9001质量管理体系和ISO27001信息安全管理体系、江苏省科技型中小企业、江苏省民营科技企业、双软企业、CMMI三级及军工项目承接资质等10余项资质认定，2020年9月入选江苏省高新技术企业库，2020年12月入选国家高新技术企业库。公司自成立以来，通过持续投入，在交通信息系统和气象海洋业务系统领域研发出部分具备自主核心知识产权的软件产品，目前拥有软件著作权20余项及1项国家发明专利。客户的满意就是我们服务的目标，公司秉承合作共赢的基本原则，相关项目及产品受到行业客户的一致好评，同时也实现了公司营业规模的稳定增长。",
    views:"12",
    tu:"img/zizhitu/3.jpg"
}
list.push(arrNext4)
let arrNext5={
    id:"4",
    author:"季佳雨",
    titleName:"棱点科技获批三级CMMI证书",
    time:"2021-06-21",
    content:"恭喜我司成功获批三级CMMI证书",
    content2:"南京棱点信息科技有限公司成立于2013年9月，2016年4月入驻南京白下高新技术产业园区，是一家专业从事交通行业信息系统集成开发及军民两用气象海洋业务应用系统研发的高科技创新型公司。公司倡导“专业、务实、高效、创新”的企业精神，具有良好的内部管理和激励机制。吸引了一批年轻、高知、具有实干精神的人才，公司现有员工20余人，其中博士2人，硕士3人，技术团队50%以上具有本科或以上学历。2016年被国家计算机网络与信息安全管理中心审核备案为科研项目合作单位，并承担了2项国家“242”专项项目研究任务。公司自成立以来，先后获得南京市信息系统风险评估资质、ISO9001质量管理体系和ISO27001信息安全管理体系、江苏省科技型中小企业、江苏省民营科技企业、双软企业、CMMI三级及军工项目承接资质等10余项资质认定，2020年9月入选江苏省高新技术企业库，2020年12月入选国家高新技术企业库。公司自成立以来，通过持续投入，在交通信息系统和气象海洋业务系统领域研发出部分具备自主核心知识产权的软件产品，目前拥有软件著作权20余项及1项国家发明专利。客户的满意就是我们服务的目标，公司秉承合作共赢的基本原则，相关项目及产品受到行业客户的一致好评，同时也实现了公司营业规模的稳定增长。",
    views:"25",
    tu:"img/zizhitu/5.jpg"
}
list.push(arrNext5)